platform: "onnxruntime_onnx"
max_batch_size: 1

instance_group [
  {
    count: 1
    kind: KIND_CPU
  }
]

parameters { key: "intra_op_thread_count" value: { string_value: "1" } }
parameters { key: "inter_op_thread_count" value: { string_value: "1" } }
